Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: When any Tribe is attacked, it gets +1
ja: 任意の部族が攻撃された時、攻撃を解決するまで、その部族は＋1

source: When any Tribe is targeted by a Dragon power or attacked by the Unicorn, you may discard this card to ignore that power or attack.
ja: 任意の部族がドラゴンのパワーやユニコーンの攻撃の対象にされた時、あなたはこのカードを破棄して、そのパワーや攻撃を無視できる。

source: When attacking a Skeleton, you may spend 1 Fire to also reduce their Stability by 2.
ja: スケルトンをアタックする時、あなたは炎1つを消費することで、対象の安定性を2もまた、減少させることができます。

source: When attacking the Spider in Giant
ja: ジャイアントスパイダーかキャスター形態のスパイダーをアタックする時、

source: When attacking the Spider in Giant Spider or Caster form, you may spend 3 Fire to force her to remove another Spiderling (two total).
ja: ジャイアントスパイダーかキャスター形態のスパイダーをアタックする時、あなたは炎3つを消費することで、別の蜘蛛の子も強制的に取り除かせることができます（合計2匹）。

source: When carrying unstashed Treasures and Gems, reduce your Stealth by a total of 1 instead of by 1 per item carried.
ja: トレジャーやドラゴンジェムトークンを運んでいる時、あなたのステルスは減少するが、運んでいるアイテムごとに1ではなく、単純に1のみ減少する。

source: When changing Silver into Gold, the player pays 1 less Silver than indicated by their position on the Silver track (but minimum 1 Silver).
ja: ゴールドにシルバーを変換時、シルバートラックの位置に示されたシルバーを1少なくして支払える（最小1シルバー）。

source: When choosing this action, the player rolls the Whip die and divides Penalty Points among his opponents, equal to the number of whips on the die.
ja: このアクションを選択する時、プレイヤーは鞭打ちダイスをロールし、ダイスの鞭の数に等しいだけ、対戦相手にペナルティポイントを配ります。

source: When defending in battle, the Alliance uses the higher roll and the attacker uses the lower roll.
ja: 戦闘にてディフェンダーになる時、連合は高い出目のダイスを使用し、アタッカーが低い出目のダイスを使用します。

source: When drawing Monsters, you may reduce your Rage by 1 to draw another Monster.
ja: モンスターカードをドローする時、あなたは自身の怒りを1減少させて、別のモンスターカードを追加でドローできる。

source: When drawing Secrets, you may remove 1 Goblin disc from any Tribe to draw another Secrets card.
ja: シークレットカードをドローする時、あなたは任意の部族からゴブリンディスク1つを取り除き、別のシークレットカード1枚を追加でドローできる。

source: When everyone is ready, The Brewmaster will signal all players to reveal their Tokens simultaneously;
ja: 全員の準備ができると、醸造長はプレイヤーたち全員に同時に自身のトークンを公開するように指示します。

source: When everything is set up, the play area should look something like the diagram above.
ja: セットアップが全て済むと、プレイエリアは上の図のような状態になります。

source: When fewer Field Researchers scour The Fields for valuable beans, the VivaJava CoffeeCo.
ja: フィールドの探索者が少なくなる時、ビバジャワの貴重な豆のフィールドが精査されます。

source: When fewer Field Researchers scour The Fields for valuable beans, the VivaJava CoffeeCo. will often release a generic Blend into the market to maintain a healthy - if not terribly flavorful - bottom line.
ja: 少ないフィールド研究者が貴重な豆のためにフィールドを探索すると、ビバジャワは最低限のバランスを維持するために（それがあまり良い風味ではなくても）一般的なブレンドを市場にリリースするでしょう。

source: When forced to move (due to collapsing tiles), the Ghost cannot be moved onto spaces that hold Artifacts.
ja: 強制的に移動させられる時（タイル崩壊のせいで）、ゴーストはアーティファクトを保持するスペースへと移動できません。

source: When forced to move, rather than forced to Teleport, you cannot be moved through walls, onto Dark tiles, or onto spaces with other players.
ja: 強制テレポートではなく強制移動する時、壁を通り抜ける、ダークタイル、他プレイヤーが居るスペースへの移動はできません。

source: When gained, M, S, C, F, and H are placed face up in the Vagabond's Satchel.
ja: M、S、C、F、Hを得る時、ヴァガボンドのカバンに表向きで配置します。

source: When gained, T, X, and B are placed face up on their matching tracks.
ja: T、X、Bを得る時、一致するトラックにそれらを表向きで配置します。

source: When he Teleports, draw and reveal a Unicorn card, and place the Unicorn piece on the destination shown on that card.
ja: 彼がテレポートする時、ユニコーンカードをドローして公開し、そのカードに示された場所にユニコーンピースを配置します。

source: When he attacks, he deals the following effect:
ja: 彼が攻撃した時、下記の効果を適用します。

source: When he completes a Task, he takes the matching Sanctity cube from his player board and removes it from the game.
ja: タスクを完了する時、タスクに一致する神聖キューブをパラディンプレイヤーボードから取り、これをゲームから除外します。

source: When he enters your space, he attacks you.
ja: あなたのスペースに入る時、彼はあなたを攻撃します。

source: When he uses Backstab, it reduces your Movement during your next turn by 1 for each Action cube he spends.
ja: 彼が不意打ちをする時、彼が消費するアクションキューブ1つごとに、次のターン時あなたの移動力が1減少します。

source: When he uses Pickpocket, he may choose to steal a Treasure token from your player board or to discard a Terror card, shuffling it back into the Terror deck.
ja: 彼がスリを使用する時、あなたのプレイヤーボードにあるトレジャートークン1つを盗む[または]恐怖カード1枚を破棄させ恐怖デッキに戻してシャッフルする、のいずれかを選択できます。

source: When making deployment decisions, you must take into account the territories on the map that you and your opponents control.
ja: 展開を決定した時、あなたは自身の対戦相手が制御するマップの地域を考慮する必要があります。

source: When moving from one clearing to another by exhausting <boot>, you may move any number of Ally warriors along with you, even warriors from multiple Ally factions.
ja: <ブーツ>を消耗させて1つの空き地から別へと移動する時、複数の同盟の戦士たちであっても、あなたと共にいる同盟戦士の数だけ移動できます。

source: When moving multiple Gems at the same time, all gems must be placed in the same Garden Sector, not split apart.
ja: 同時に複数の宝石を移動する時、全ての宝石は分けたりする事はできず、同じガーデンセクターに配置されなければなりません。

source: When moving the tile, ignore all walls, player pieces, tokens, and open spaces between its origin and destination.
ja: タイルを移動する時、移動元から移動先までの間にある、全ての壁、プレイヤーピース、トークン、空きスペースは無視されます。

source: When moving the tile, ignore all walls, player pieces, tokens, and open spaces.
ja: タイルを移動する時、全ての壁、プレイヤーピース、トークン、空きスペースは無視されます。

source: When moving, a Tribe loses 1 Population for every 3 Lit tiles it exits (instead of every 2).
ja: 移動する時、部族はライトタイル3枚を出るたびに人口が1減少する（2枚ごとの代わりに）。

source: When news arrived that the Woodland on the shore of the great lake was descending into all-out war, the Riverfolk Company quickly dispatched its officers to set up shop.
ja: 大きな湖の岸辺があるウッドランドが全面紛争により崩壊したというニュースが届いた時、リバーフォークカンパニーはすぐに役員を派遣して店を立ち上げました。

source: When paying wages, pay only 1 Coin for that Hourglass.
ja: 給料を支払う時、その砂時計には1コインのみ支払う。

source: When performing a Mining action, choose the first 2 cubes from the bag.
ja: 採掘アクションを実行する時、バッグからまず2つのキューブを選択します。

source: When performing the Place action for the AI, place the required amount of from the AI’s Mints on the corresponding Mint Placement Space.
ja: AIがプレイスアクションを実行するとき、使用するミントプレイスメントスペースへと、AIのミントから必要な数●を配置します。

source: When placed, Automa minions give no benefit.
ja: 配置する時、オートマのミニオンは効果を得ません。

source: When playing Spells, the active player always has priority.
ja: スペルをプレイする時、アクティブプレイヤーに常に優先権があります（ルールブックp7を参照）。

source: When playing a Move Program Card, use this Program Boost to remove one Gem from every Garden Sector that matches its Sector Die and place them in any Garden Sector.
ja: 移動プログラムカードをプレイする時、このプログラムbウースとを使用して、そのセクターダイスに一致するガーデンセクター全てから、宝石1つを鳥ノ木、任意のガーデンセクター1つにそれらを配置します。

source: When playing a Move Program Card, use this Program Boost to remove two Gems from a Garden Sector and place them both in any Garden Sector.
ja: 移動プログラムカードをプレイする時、このプログラムブーストを使用して、ガーデンセクター1箇所から2つの宝石を取り除き、任意のガーデンセクター1箇所にそれら両方を配置します。

source: When playing a Place Program Card, use this Program Boost to Piece two Gems of any color instead of one.
ja: 配置プログラムカードをプレイする時、このプログラムブーストを使用して、1の代わりに任意の色の宝石2つを配置できます。

source: When playing a Place Program Card, use this Program Boost to place one Gem of any color in every Garden Sector that matches its Sector Die.
ja: 配置プログラムカードをプレイする時、このプログラムブーストを使用して、そのセクターダイスに一致するガーデンセクター全てに任意の色の宝石1つを配置します。

source: When playing a Program Card, use this Program Boost to change the Program Card to any other Program Card instead.
ja: プログラムカードをプレイする時、このプログラムブーストを使用して、任意の別のプログラムカードに変更することができます。

source: When playing a Program Card, you may use a Program Boost to add additional effects.(See the Lab for Program Boosts.)
ja: プログラムカードをプレイする時、あなたは追加効果を得るためにプログラムブーストを使用できます（プログラムブーストのためのラボを参照）。

source: When playing against any number of Automas, human players choose 1 additional starting benefit:
ja: 任意の数のオートマたちと対戦するとき、人間プレイヤーは追加の開始利益を1つ選択します：

source: When playing the Vile Ghoul, follow all of the rules for the Ghoul except where noted otherwise.
ja: バイルグールをプレイする時、特に記載がない限り、グールのルールに全て従います。

source: When purchasing a Scheme card, you may discard other Scheme cards in your hand in place of spending Treasures, in any combination.
ja: 悪巧みカードを購入する時、トレジャートークンを消費する代わりに、自身の手札にある他の悪巧みカードを捨て札にできます。これは任意で組み合わせられます（コスト3時、トレジャートークン1つと悪巧みカード2枚など）。

source: When selecting a multiplayer variant, do not count the Shadow Unicorn as a player.
ja: 複数プレイヤーヴァリアントを選択している時、シャドウユニコーンはプレイヤーとしてカウントしません。

source: When selecting tiles to collapse, choose Crystal tiles first, then locked Ghost tiles, then Dark tiles, then Lit tiles.
ja: 崩壊するタイルを選択する時、まずクリスタルタイルを選択し、その後ロックされたゴーストタイルを、その後ダークタイル、その後ライトタイルとなります。

source: When taking the first 2 cubes from the bag, the player is allowed to look inside the bag and choose which cubes they want.
ja: 最初にバッグからキューブ2つを取る時、バッグの中身を見て、望むキューブを選択することができます。

source: When the AI performs the Place action, it will always place in the first available Mint Placement Space in the Location line that it can use, starting with the Producer.
ja: AIがプレイスアクションを実行する時、Producerから始まり、常に最初に使用できるロケーションラインのミントプレイスメントスペースへと配置されます。

source: When the Cave has a Ghost tile in its hand, it must place the Ghost tile before any other tiles (including Crystal tiles), even when another player is taking a turn.
ja: 洞窟が手札にゴーストタイルを持つ時、別のプレイヤーのターンであっても、（クリスタルタイルを含み）他のタイルよりも先にゴーストタイルを配置しなければなりませn。

source: When the Unicorn performs a Rampage, determine which player piece the Unicorn targets in the following order of priority:
ja: ユニコーンが暴走を実行する時、次の優先順位に従い対象のプレイヤーピースを決定します。

source: When the Vagabond activates a dominance card, he forms a coalition with the player with the fewest victory points (or any tied for fewest), placing his score marker on that player’s faction board.
ja: ヴァガボンドがドミナンスカードを発動させる時、ヴァガボンドは最も勝利点が少ないプレイヤーと同盟を結成し（タイの場合は選択して）、同名であることを示すために、そのプレイヤーの派閥ボードに自身のスコアマーカーを配置します。

source: When the Wraith enters a space with a Lamp, Dancing Lights, or Web token, remove the token without effect.
ja: レイスがランプ、ダンシングライト、蜘蛛の巣トークンのあるスペースに入った時、効果無くトークンを取り除けます。

source: When the Wraith enters a space with a player piece, do the following:
ja: レイスが他プレイヤーピースのいるスペースに入る時、次の効果を適用します。

source: When the damage meets or exceeds its Health, that Hero dies.
ja: ダメージがヒーローのヘルスに達するか超えたとき、そのヒーローは死にます。

source: When the guards leave, you scout your charter for your first charter building.
ja: ガードが村を離れると、あなたはチャーターにて、自身の最初の建物を探します。

source: When the other 4 bean spaces on the Blend are filled by a team (and all players have contributed at least one bean to the Blend), a bean of the specified color may be added to the Blend Slate from the Fields.
ja: チームによってブレンドにある他4つのスペースが満たされた時（そして全てのプレイヤーがブレンドに少なくとも1つの豆を提供したら）、特定の色の豆1つがフィールドからブレンドスレートに追加されます。

source: When the progress token (e) advances to the ● space, finish the round (each player takes the same number of turns), then the game ends.
ja: ○スペースに進展トークン（○）が進んだ時、ラウンドが終了し（各プレイヤーは同じターン数を行う）、その後ゲームが終了します。

source: When the progress token (●) advances to the ● space, finish the current round, then the game ends.
ja: 進展トークンが●のスペースに進んだ時、現在のラウンドが終了し、その後、ゲームが終了します。

source: When the progress token (●） advances to the a space, finish the current round, then the game ends.
ja: 進展トークンが●のスペースに進んだ時、現在のラウンドが終了し、その後、ゲームが終了します。

source: When the progress token advances to the O space, finish the current round, then the game ends.
ja: 進展トークンが●のスペースに進んだ時、現在のラウンドが終了し、その後、ゲームが終了します。

source: When the tile with the Entrance piece is collapsed, the player who removed the tile must move the Entrance piece to an adjacent, unoccupied Lit tile.
ja: エントランピースを保持するスペースが崩壊する時、タイルを取り除いたプレイヤーはエントランスピースを、隣接する未占領の明らかになったタイルに移動する必要があります。

source: When their turn is over, pass the sheet to the Eyrie player, and have them read their actions aloud as well.
ja: マルキスプレイヤーのターンが終わったら、鷲プレイヤーにシートを渡し、同様に実行するアクションを読み上げていきます。

source: When there are no free spaces available to promote any of your Pixies to and you don’t have an Apple to demote an opponent’s Pixie, you lose the remaining promotion steps and the offered food isn’t refunded.
ja: あなたの妖精を昇進させるための任意の空いたスペースがなく、対戦相手の妖精を降格させるためにりんごを所持していない場合、あなたは残った昇進ステップを失い、提供した食料も返されません。

source: When there is a conflict between the rulebook and the text of a Discovery card, the Discovery card takes precedence.
ja: ルールブックとディスカバリーカードのテキストで衝突があった場合、ディスカバリーカードが優先されます。

source: When this card is revealed, add a Strength disc to any Tribe.
ja: このカードを公開した時、任意の部族に筋力ディスクを1つ追加する。

source: When this occurs, it is considered surfaced immediately.
ja: これが発生すると、直ちに出現したと見なされます。

source: When used the player announces his double offering to the other players and uses both hands to offer not one, but two different resources to the Queen:
ja: 使用したプレイヤーは他プレイヤーに2倍提供することを宣言し、片手ではなく両手を使用して、2種類のリソースをクイーンに提供します。

source: When used, during your next attack you gain +1 Strength.
ja: 使用した時、あなたは次の攻撃で＋1筋力を得る。

source: When using Telekinesis or Possession, measure your Isolation from your target.
ja: テレキネシスや憑依を使用する時、対象とあなたの距離を測り、孤独を決定します。

source: When using a building with an opponent's minion on it, ignore the minion's ability.
ja: あなたが対戦相手のミニオンがいる建物を使用するとき、そのミニオンの能力を無視する。

source: When using this power, treat your Influence [INF] as 2.
ja: このパワーを使用する時、あなたの影響力は2として扱います。

source: When we meet again, I will select one of you to have the honor of carrying on my legacy in mind, body, and spirit."
ja: 我々が再度面会する時、私の精神、身体、魂の遺産を受け継ぐ名誉を、お前たちの1人に授けるだろう」

source: When you Plunder a Treasure token or Dragon Gem, in addition to gaining Rage, you may spend it to purchase a Scheme.
ja: ドラゴンジェムやトレジャートークンを略奪する時、怒りを得るのに加えて、これを悪巧みカード購入のために消費できます。

source: When you Teleport, pick up your piece and place it on the destination space, without changing your piece’s orientation.
ja: そして、あなたのプレイヤーピースを取り、ピース方向を選択する事なく、指示されたスペースに配置します。

source: When you activate a Skeleton, the Skeleton gets 4 Movement.
ja: スケルトンをアクティブにする時、そのスケルトンは移動力4を得ます。

source: When you add a new rule or story card to the Chronicle, if the number of that card is in this guide, extract the card(s) specified:
ja: クロニクルに新しいルールやストーリーカードが追加する時、このガイドにカード番号がある場合、指定されたカードを引き出します：

source: When you add the Shadow Unicorn to a game, one player can change their victory condition to killing the Shadow Unicorn.
ja: ゲームにシャドウユニコーンを追加する時、1人のプレイヤーは勝利条件をシャドウユニコーンを倒すことに変更できます。

source: When you are forced to Teleport, draw and reveal Unicorn cards equal in number to your Clarity, choose your destination from one revealed card, place your piece there, and then discard the cards you revealed.
ja: あなたが強制テレポートする時、あなたの透明の数だけ、ユニコーンカードをドローして公開し、公開されたカードの1枚を選択して位置を決定してそこにあなたのピースを配置し、その後、公開したカードを全て破棄します。

source: When you are prompted to discard or give away fox, rabbit, or mouse cards, you must treat your bird cards as the prompted suit.
ja: あなたがキツネ、ウサギ、ネズミカードを捨て札にしたり取ることを指示された時、指示されたスートとして鳥カードを扱わなければなりません。

source: When you are prompted to place the Pits, you must place all three.
ja: あなたが横穴の配置を指示された時、あなたは3つ全てを配置しなければならない。

source: When you are the active player (i.e., when you are placing a Room or "processing" adventurers), you have priority.
ja: あなたがアクティブプレイヤーの時（例えば、あなたがルームを配置していたり、ヒーローたちを「進行させている」時）、優先権はあなたにあります。

source: When you attack the Paladin, he loses 1 Health, and the Skeleton scatters.
ja: パラディンをアタックする時、対象はヘルス1を失い、そのスケルトンは離散します。

source: When you attack the [Vile] Ghoul, you are forced to Teleport after it skitters.
ja: あなたがグール（またはバイルグール）を攻撃した時、対象が飛び退いた後、強制テレポートします。

source: When you attack, deal the following effect:
ja: 攻撃する時、効果を次のように適用します：

source: When you attack, you deal the following effect based on your Anger:
ja: あなたが攻撃する時、あなたの憤りに基づいた次の効果を適応します：

source: When you battle, choose a clearing where you have warriors or your pawn as the clearing of battle.
ja: あなたが戦闘する時、戦場として、自身の戦士かポーンを持つ区画を選択します。

source: When you collect a Dragon Gem, you must roll the Dragon die:
ja: ドラゴンジェム1つを収集する時、あなたはドラゴンダイスを1回ロールします：

source: When you commit a fund, move the warrior to the Committed box.
ja: 資金を委託する時、委託ボックスに戦士を移動します。

source: When you control these during a Scoring Phase, you earn VPs.
ja: 得点フェイズ時にこれらを制御していた場合、VPを得ます。

source: When you craft an improvement, place it in your play area.
ja: 改善をクラフトする時、自身のプレイエリアにそのカードを配置します。

source: When you craft an item, score the listed victory points, take the listed item from the supply and place it in your Crafted Items box on your faction board, then discard the crafted card.
ja: アイテムをクラフトする時、記述されている勝利点を得点し、サプライから指定されたアイテムを取り、自身の派閥ボードのクラフトされたアイテムボックスに配置し、その後、使用したカードを捨て札にします。

source: When you do, draw 2 Terror cards (not 1).
ja: そうする時、恐怖カード2枚をドローする（1枚ではない）。

source: When you do, you must place a Dark tile there, connect that space to the map using the fewest possible Dark tiles, reveal the destination Dark tile, and then place your piece there.
ja: そうした場合、そこにダークタイルを配置し、そのスペースから可能な限り少なくダークタイルを使用してマップに接続し、指示されたダークタイルを明らかにして、その後、そこにあなたのピースを配置します。

source: When you enter a Dark tile, you must spend Perception to have an Encounter, which flips the tile to its Lit side.
ja: あなたがダークタイルに入る時、これをライトサイドへと返すために、感知力を消費してエンカウンターを持つ必要があります。

source: When you enter the River, you may immediately move for free in the direction of the current.
ja: 川に入った時、流れに沿って無料で直ちに移動できます。

source: When you exhaust a crafting building, you can flip it, and then flip it back over at the end of your Evening.
ja: あなたがクラフト建物を消耗させる時、これを裏返し、その後、あなたの夜が終了したら表に返します。

source: When you have performed actions equal in number to your Pace, or if you choose to stop performing actions, move to the next phase.
ja: ペースの数に等しいだけアクションを実行した場合か、アクションの実行をこれ以上しない場合、次のフェイズに移動します。

source: When you initiate a battle, choose a clearing where you have warriors.
ja: あなたが戦闘を開始す時、自身が戦士を所持する空き地1つを選択します。

source: When you lose Health, you must resolve the entire attack (including any secondary effects from Secrets, Monsters, etc.) before discarding the Treasure.
ja: ナイトがヘルスを失う時、トレジャーを破棄する前に、（シークレットやモンスターなどからの二次効果を含む）攻撃全体を解決する必要があります。

source: When you move into a space with another player piece, you will automatically attack it.
ja: 他プレイヤーピースの居るスペースに移動する時、あなたは自動的に対象へとアタックします。

source: When you move to the Entrance tile, gain 8 Grit and then remove this card from the game.
ja: あなたがエントランスタイルに移動した時、8経験値を得て、その後、ゲームからこのカードを取り除く。

source: When you move, take any number of your warriors from one clearing and move them to a clearing connected by a path.
ja: あなたが移動する時、区域1つから自身の戦士たちを任意の数取り、道で接続された隣接する区域1つへとそれらを移動させます。

source: When you move, you may take any number of your warriors or your pawn from one clearing and move them to one adjacent clearing.
ja: あなたが移動する時、区画1つから任意の数の戦士を取り、隣接する区画1つへと彼らを全員移動させます。

source: When you or a possessed player piece enters the River, you may immediately move that piece for free in the direction of the current.
ja: ゴーストまたは憑依されたプレイヤーのピースが川に入った時、あなたは直ちに、流れに沿って無料でそのピースを移動できます。

source: When you orient this tile, you must connect an open edge to the tile from which you entered.
ja: このタイルが回転する時、あなたが入ってきた側面に開いた側面を合わせるように接続する必要があります。

source: When you place a Hero cube on a statistic space, that statistic increases by the number shown below it.
ja: ステータストラックにヒーローキューブを配置する時、そのスペースに記述された数だけ、そのステータスが上昇します。

source: When you place the Canyon, the Bridge space must touch a Cave tile, and you must place a Dark tile on the opposite side of the Bridge.
ja: あなたが谷を配置する時、橋スペースは洞窟タイルに触れている必要があり、橋の反対側にダークタイルを配置しなければならない。

source: When you play an angry action, first increase your Anger by 1, then perform the listed action (Move or Turn).
ja: 憤りあクションをプレイする時、まずはあなたの憤りを1上昇させて、その後、記述されたアクション（移動やターン）を実行します。

source: When you purchase a Discovery card, you also take a matching Discovery token.
ja: ディスカバリーカードを購入した時、一致するディスカバリートークンを獲得します。

source: When you purchase a Scheme, if you have any stored Treasures tokens you must spend all of them first, before you can spend other Scheme cards.
ja: 悪巧みカードを購入する時、他の悪巧みカードを消費する前に、まずストックしたトレジャートークンから消費します。

source: When you purchase a Scheme, you place it face-up near your player board.
ja: 悪巧みカードを購入した時、自身のプレイヤーボード近くに表向きでこれを配置します。

source: When you reveal a Dark tile, you must immediately resolve the following steps:
ja: ダークタイルを公開した時、直ちに次のステップに従い解決する必要があります。

source: When you reveal a matching Possession card, you begin a possession turn.
ja: あなたが一致する憑依カードを公開した時、あなたの憑依ターン1回が始まります。

source: When you spend a Boost die, do not remove it from its space.
ja: あなたがブーストダイスを消費する時、このスペースからダイスを取り除きません。

source: When you spend a Devotion cube, return it to your supply.
ja: あなたが信仰キューブを消費する時、これは自身のサプライに戻されます。

source: When you spend a fund, return the warrior to its owner's supply.
ja: 資金を消費する時、所有者のサプライに戦士を戻します。

source: When you start playing, give the walkthrough sheet to the Marquise player, and ask them to read the text in the Marquise’s box aloud as they’re taking the actions described.
ja: あなたがプレイを開始する時、マルキスプレイヤーにプレイ演習シートを渡し、マルキスのボックスにかかれている内容を読み上げながらプレイするよう頼んでください。テキストには実行するアクションの説明が書かれています。

source: When you stash a Treasure, you may reveal an Upgrade card and place a Treasure token on it to gain its upgrade (instead of an upgrade on your player board).
ja: シーフがトレジャーをスタックする時、アップグレードカードを公開でき、これにトレジャートークンを配置することでそのアップグレードを得られます（プレイヤーボードのアップグレードを得る代わりに）。

source: When you take a move​, you may take any number of your warriors (or your Vagabond pawn) from one clearing and move them to one adjacent clearing.
ja: あなたが移動する時、空き地1つから任意の数の戦士を取り（ヴァガボンドはポーン）、隣接する空き地1つへと彼らを移動できます。

source: When you take hits, you must first remove Ally warriors in the clearing of battle.
ja: あなたがヒットを受ける時、あなたはまず、戦闘地の同盟戦士を取り除く必要があります。

source: When you use a building with a peril token on it, after you gain the benefit, you must also gain the peril token.
ja: あなたが危険トークンを持つ建物を使用する時、効果を得た後、危険トークンを得る必要があります。

source: When you use a building with at least 1 guest card as the cost, gain the top card of the advancement deck.
ja: あなたがコストとして、少なくとも1枚のゲストカードの建物を使用するたびに、発展デッキの一番上のカードを1枚得る。

source: When you use a building with at least 1 item card as the cost, gain the top card of the advancement deck.
ja: あなたがコストとして、少なくとも1枚のアイテムカードで建物を使用するたびに、発展デッキの一番上のカードを1枚得る。

source: When you use an income building, the influence token you spend is placed on the octagonal icon on the building.
ja: あなたが収入建物を使用する時、あなたが消費する影響トークンは建物の八角形アイコンに配置されます。

source: When you use the Hatred omen while any Hatred tokens remain, you may ignore its effect to instead remove a Hatred token from the game.
ja: 任意の憎悪トークンが残っている間に憎悪前兆を使用する時、あなたはその効果を発動させない代わりに、ゲームから憎悪トークンを取り除くことができます。

source: When you use the Hatred omen while any Hatred tokens remain, you may ignore its effect to instead remove a Hatred token.
ja: 任意の憎悪トークンが残っている間に憎悪前兆を使用する時、あなたはその効果を発動させない代わりに、ゲームから憎悪トークンを取り除ける。

source: When you use the Shoemaker, select another persona card from your Charter Chest and activate it(in addition to other perosna cards youre using game)
ja: あなたが靴屋を使用するとき、あなたのチャーターチェストから別の役割カードを選択して、これをアクティブにします（あなたがこのゲームで使用しているもう一方の役割カードに加えて）。

source: When you use the Shoemaker, select another persona card from your Charter Chest and activate it(in addition to other persona cards you're using game)
ja: あなたが靴屋を使用するとき、あなたのチャーターチェストから別のペルソナカード1枚を選択して、これを追加でアクティブにします（あなたがこのゲームで使用しているもう一方のペルソナカードに加えて）。

source: When you would draw a Terror card, instead search the Terror deck, take any card, and then shuffle the deck.
ja: 恐怖カード1枚をドローする時、ドローするのではなく恐怖デッキの中身を見て、任意のカード1枚を取り、その後、デッキをシャッフルする。

source: When you would roll the Ghoul dice or Dragon die, you may instead choose the result of one die and roll the rest.
ja: あなたがグールダイスやドラゴンダイスをロールする時、その内のダイス1つの結果を選択して決定し、残りをロールする。

source: When you're ready to begin Game 1, extract card 13 from the Index (place this card in the Archive without removing the sticker).
ja: ゲーム1を開始する準備ができたら、インデックスからカード13を引き出します（シールを剥がさずにアーカイブへとこのカードをそのまま入れます）。

source: When your Grit marker reaches a space with a Hero cube, immediately pick up that cube.
ja: ヒーローキューブのあるスペースに経験値マーカーが到達する時、直ちにそのキューブを獲得します。

source: When your Grit marker reaches a space with a Sanctity cube, immediately add the cube to either Devotion pool.
ja: 経験値マーカーが神聖キューブのあるスペースに到達した場合、直ちにこれをいずれかの信仰プールに追加します。
